/* Localized versions of Info.plist keys */

CFBundleName = "OME_Core";
CFBundleShortVersionString = "OME_Core version 2011/02/06";
CFBundleGetInfoString = "OME_Core version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";

"Unread Mail Messages" = "未読メール";
"Has Red Mail Messages" = "既読メール";
"Replied Mail Messages" = "返答済みメール";

"Unread HTML Mail Message" = "未読HTMLメール";
"Has Red HTML Mail Messages" = "既読HTMLメール";
